/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2009 Apple Inc.\nВсе права защищены.";

CFBundleName = "Утилита слотов расширения";
CFBundleDisplayName = "Утилита слотов расширения";